{
  "name" : "Nicokoia",
  "area" : "Brungmarka",
  "difficulty" : 4,
  "beds" : 8,
  "seats" : 12,
  "year" : 1947,
  "bike" : "-",
  "summit" : "(x)",
  "fishing" : "-",
  "guitar" : "x",
  "waffle" : "x",
  "special":
    {
      "no" : "Historisk",
      "en" : "Historic"
    },
  "terrain" :
    {
      "no" : "Skog / Tregrense",
      "en" : "Forest / Timberline"
    },
  "height" : "563m",
  "position" : "63.16349, 10.52637",
  "map" : "Trondheim 106",
  "weatherlink" : "http://www.yr.no/place/Norge/S%C3%B8r-Tr%C3%B8ndelag/Melhus/Langlandsvollen/",
  "picturelink" : "https://plus.google.com/photos/112172516519597975801/albums/6084629420460838385",
  "images" : [],
  "cabindescription" :
    {
      "no" : "Nicokoia har fått navn etter Nicolay Sejersted Selmer; NTHI'er og friluftsmann som falt i krigen. Hans foreldre ga våren 1946 vel 3000 kr. til NTHI. Det var penger Nicolay hadde tilgode for sitt arbeid med radiosendinger fra Bymarka i krigens første år. I samråd med foreldrene ble det besluttet å bygge ei koie. Esten Langeland ga tomt ved siden av setra i Brungmarka, og høsten 1947 sto koia ferdig. Et eventyr var begynt. <br> Det er et nydelig skiterreng rundt koia med Kråkfjellet som et attraktivt mål. Om sommeren kan man rusle rundt fra den ene seteridyllen til den andre; en dagstur til Kråklikåten kan bli en fin tur. Vær oppmerksom på at alle bekkedalene i Brungmarka går nord-syd. Gå derfor mest mulig på langs av disse; går du på tvers blir det lenger enn du tror.",
      "en" : "The name of Nicokoia comes from Nicolay Sejersted Selmer; he was active in NTHI and liked outdoor life before he died during the Second World War. His parents donated 3000NOK to NTHI in 1946. This was money Nicolay had earned during his work with radio broadcasting from Bymarka during the first year of the war. Together with Nicolays parents it was decided to build a cabin. Esten Langeland offered a ground next to his alp in Brungmarka. 1947 was the cabin built. The adventure could begin! <br> Around the cabin there is nice terrain for skiing, e.g. to Kråkfjellet. In summer you can linger from one nice spot to the next. A daytrip to Kråklikåten can be nice. But be careful: all the valleys in Brungmarka lie in north-south direction. You should try to go along them. If you try to cross them the trip will take longer than you thought!"
    },
  "traveldescription" :
    {
      "no" : "En tur til Nicokoia starter gjerne med buss til Brøttem. Herfra kan du gå over utosen til Selbusjøen og følge veien vestover ca. 500 meter til den krysser Brunga. Her tar man bratt opp lia sørover til man treffer på veien igjen. Om vinteren er det lurt å følge veien til tross for at den er litt lenger. Veien følges videre forbi Lekås og opp til Blestertjørnin. Man går så sørover på østsiden av Blestertjørnin over en liten ås og ut mot et bekkedrag, men gå på vestsiden av draget; ellers blir det lett kronglete. Gå over et lite skar og ned mot Teigavollen. <br> Nedenfor Teigavollen går den gamle seterveien som går gjennom Brungmarka. Den er en god sti om sommeren og merket scootervei om vinteren. Denne følges til Dalsvollen. Femhundre meter etter setra tar man opp Lokdalen, følger kanten på Litlfjellet sydover mot Langlandsvollen hvor koia ligger ca. 100 m øst for setra. Vollen kan være vanskelig å se når en kommer fra nord. <br> Kortere er det å gå sydfra. Fra Lundamo kan en kjøre forbi brua nedenfor utløpet til Håen. Veien er brøytet vinterstid, men vær obs på at tidlig i vinter (dvs. før vinterferien) er veien kun brøytet opp til brua over Skjelbrea, ca. 4km før parkeringsplassen ved Håen. Fra Håen kan man gå til Granhaugvollen, videre opp draget til Sæterbekken, opp forbi Steinskjørka og opp mot Såmmåran. Herifra kan man holde øst for myrområdet og opp mot Langlandsvollen som er synlig på lang avstand fra denne kanten. Om sommeren kan en også kjøre innover et stykke fra Fremo leir. Da kommer en inn på seterveien forbi Teigavollen. <br> Når lengselen til kantina blir for stor, er det på tide å dra hjem. I stedet for å gå samme vei tilbake, kan man f.eks. gå til Støren og ta tog eller buss derfra. Du går da ned til Håen, over Gammelåsen og ned til Tilsetvollen. Så går man fra voll til voll. Follstadvollen, Vollsvollen, på sydsiden av Halvtønnehaugen og ned til Høstvollen hvor det går vei ned til Støren. En drømmetur på ski om våren, ikke så verst resten av året heller. God tur. Nicokoia er nettopp ... et eventyr.",
      "en" : "A trip to Nicokoia starts normally from Brøttem. From here you cross Selbusjøen and follow the road ca. 500 meters where it crosses Brunga. Then you go steep up in direction south until you find the road again. In winter it might be easier to follow the road, even if that means some extra meters. You continue on the road and pass Lekås on the way up to Blestertjørnin. Here you go in direction south on the eastern side of Blestertjørnin, over a small hill and towards a stream. Follow the stream on the west side towards Teigavollen, here it's easier to go. <br> Next to Teigavollen there is the old alp road through Brungmarka. Summertime this is a good path, wintertime there is marked scootertrack on it. You follow it to Dalsvollen. Five hundred meters behind the houses you go up in Lokdalen and follow the edge of Litlfjellet towards Langlandsvollen where the cabin is situated ca. 100m in east direction from the alp houses. Langlandsvollen can be difficult to see if you come from north. <br> A shorter trip is it to come from south. Here you need a car to drive in the road to Håen from Lundamo. It is open also in winter, but be aware of that early in winter (before middle of February), the road is only open up to the bridge over Skjelbrea, app. 4km before you come to Håen. From Håen you go towards Granhaugvollen and continue to Sæterbekken, pass Steinskjørka and go towards Såmmåran. From here stay east of the marches and go up to Langlandsvollen which is easy to see from this side. <br> In summer it's also possible to drive in from Fremo. Then you pass Teigavollen and come in the alp road from there. <br> If you don't want to go back the same way, you can e.g. go to Støren and take bus or train from there. For that you have to go down to Håen, cross Gammelåsen and go down to Tilsetvollen, Follstadvollen, Vollsvollen and Høstvollen. Here you will find a road to Støren. Quite nice on skis, but also nice during the rest of the year."
    },
  "parkingdescription" :
    {
      "no" : "Sommers- og vinterstid: Parkeringsplass like etter brua i vestenden av Håen. Tidlig vinter (før vinterferien) ved brua over Skjelbrea, ca. 4km før parkeringsplassen ved Håen.",
      "en" : "Summer and winter time: Parking place behind the bridge in the western end of Håen. Early in winter (before the middle of February), behind the bridge over Skjelbrea, app. 4km before you come to Håen."
    },
  "time" :
    {
      "private" :
        {
          "driving" : "1:00",
          "summer" : {"walking" : "2:30", "total" : "3:30"},
          "winter" : {"walking" : "2:30", "total" : "3:30"}
        },
      "public" :
        {
          "driving" : "0:45",
          "summer" : {"walking" : "4:00", "total" : "4:45"},
          "winter" : {"walking" : "4:00", "total" : "4:45"}
        }
    },
  "transport" :
    [
      {
        "service" : "Lokalbuss 47 / 48<br>Regionbuss 503", "route" : "Trondheim - Klæbu<br>Klæbu Sentrum - Bjørkli - Ler", "exit" : "Klæbu<br>Brøttem"
      },{
        "service" : "Regionbuss 340", "route" : "Trondheim - Støren - Røros", "exit" : "Lundabrua"
      },{
        "service" : "NSB", "route" : "Trondheim -  Røros", "exit" : "Lundamo"
      }
    ],
    "trips" :
      [
        {
          "no" : {"title": "Turnummer1", "desc": "Beskrivelsenummer1", "link": "www.google.com"},
          "en" : {"title": "Tripnumber1", "desc": "Descriptionnumber1", "link": "www.google.com"}
        }
      ]
}
